<?php

return [
    'dashboard'=>'سه‌ره‌كی',
    'more_info'=>'زانیاری زیاتر',
    'home'=>'په‌ڕه‌ی سه‌ره‌كی',
    'logout'=>'چونه‌ ده‌ره‌وه‌',
    'all_project'=>'سه‌رجه‌م پڕۆژه‌كان',
    'project'=>'پڕۆژه‌',
    'user'=>'به‌كارهێنه‌ر',
    'users'=>'به‌كارهێنه‌ر',
    'website_user'=>'به‌كارهێنه‌رانی مه‌ڵپه‌ڕ',
    'team_member'=>'ئه‌ندامی گرووپ',
    'our_team'=>'ئه‌ندامه‌كانمان',
    'clint_side'=>'به‌شی پێشه‌وه‌',
    'feedback'=>'فیدباك',
    'create'=>'دروستكردن',
    'added_successfully'=>'به‌سه‌ركه‌وتوی زیادكرا',
    'updated_successfully'=>'به‌سه‌ركه‌وتوی نوێ كرایه‌وه‌',
    'deleted_successfully'=>'به‌سه‌ركه‌وتوی سڕایه‌وه‌',
    'confirm_delete'=>'دڵنیایی له‌ سڕینه‌وه‌؟',
    'yes'=>'به‌ڵێ',
    'no'=>'نه‌خێر',
    'team'=>'ده‌سته‌',
    'type'=>'جۆر',
    'show'=>'بینین',




    'first_name'=>'ناوی یه‌كه‌م',
    'last_name'=>'ناوی كۆتا',
    'email'=>'پۆستی ئەلیکترۆنی',
    'password'=>'وشه‌ی نهێنی',
    'password_confirmation'=>'دڵنیابوونه‌وه‌ له‌ وشه‌ی نهێنی',
    'image'=>'وێنه‌',
    'full_name'=>'ناوی ته‌واوه‌تی',
    'degree'=>'پله‌',
    'skill'=>'به‌هره‌',
    'name'=>'ناو',
    'link'=>'به‌سته‌ر',
    'lang'=>'زمان',
    'description'=>'باسكردن',
    'subject'=>'بابه‌ت',
    'message'=>'نامه‌',
    'visitor'=>'سه‌ردانیكه‌ر',





    'action'=>'ئاكشن',
    'no_data_found'=>'ببوره‌ هیچ زانیاریه‌ك نه‌دۆزرایه‌وه‌',
    'permissions'=>'ده‌سه‌ڵاته‌كان',
    'related_project'=>'پڕۆژه‌ په‌یوه‌ندی داره‌كان',
    'all_type'=>'سه‌رجه‌م جۆره‌كان',
    'all_team'=>'سه‌رجه‌م تیمه‌كان',
    'feeback_of'=>'فیدباكی',
    'time_of_send'=>'كاتی ناردنی',

    'edit'=>'ده‌ستكاریكردن',
    'add'=>'زیادكردن',
    'delete'=>'سڕینه‌وه‌',
    'search'=>'گه‌ڕان',
    'read'=>'خوێندنه‌وه‌',
    'update'=>'نوێكردنه‌وه‌',
    'created'=>'دروستكراوه‌',
    'updated'=>'نوێكراوه‌ته‌وه‌',



];
